Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/kronikk-sametinget-satser-paa-reindrift.html.tmx
Source language: nob
Languages: smj

source: Kronikk: Sametinget satser på reindrift
smj: Kronihkka: Sámedigge boatsojæládusáv vuorot

source: Det er på høy tid å styrke den samiske innflytelsen over vår urfolksnæring.
smj: Ájgge l nannit sáme vájkkudimfámov iehtjama álggoálmmukæládussaj.

source: I den nasjonale reindriftspolitikken finnes det nok av eksempler på at de samiske stemmene ikke når frem.
smj: Nasjåvnålasj boatsojæláduspolitihkan gávnnuji edna buojkulvisá, sáme jienajt e gulldala.

source: Sametinget har allerede i 2016 behandlet Sametingets reindriftsmelding hvor det fremgår at Sametingets mål i reindriftspolitikken er å sikre reindrifta med hensyn til areal og rettsgrunnlag.
smj: Sámedigge juo jagen 2016 Sámedikke boatsojæládusdiedádusáv giehtadaláj, gånnå åvddånboahtá juhti Sámedikke mihttomierre boatsojæláduspolitihkan la nannit boatsojæládusá areálajt ja riektávuodov.

source: Reindrifta er ikke bare en viktig samisk næring og matprodusent, men også en viktig språk og kulturbærer som behøver forutsigbare rammer for å kunne eksistere.
smj: Boatsojæládus ij la dåssju ájnas sáme æládus ja biebbmobuvtadiddje, valla aj ájnas giella- ja kulturguodde mij dárbaj vuordedahtte rámmajt jus galggá bierggit.

source: Det er også viktig med tanke på å styrke næringen som helhet og for å øke verdiskapningen i reindrifta.
smj: Ájnas la aj æládusáv ållåsit nannitjit ja åvdedittjat árvvoháhkuhimev boatsojæládusán.

source: Det betyr også at reindrifta må forvaltes i tråd med folkerettens krav til selvbestemmelse og at den offentlige forvaltningen må oppleves som legitim av reindrifta selv og det samiske samfunnet.
smj: Dat aj merkaj boatsojæládus hæhttu háldaduvvat álmmukriektá gájbbádusáj milta iesjmierredibmáj ja juhti almulasj háldadibme hæhttu dåhkkidahtte boatsojæládusás ietjastis ja sáme sebrudagás.

source: I den nasjonale reindriftspolitikken finnes det nok av eksempler på at beslutninger tas over hodet på reindriftssamene selv, der Sametinget og næringen ikke blir hørt.
smj: Nasjåvnålasj boatsojæláduspolitihkan gávnnuji edna buojkulvisá gånnå boatsojæládussábmelattja e iehtja besa vájkkudit mærrádusájda ma sidjij guosski, ja Sámedikkev jalik æládusáv e gulldala.

source: Dagens politiske ledelse i Sametinget vil legge ned en sterkere politisk innsats på reindriftsfeltet og generelt innen primærnæringer.
smj: Dálásj politihkalasj njunnjutja Sámedikken sihti ienep politihkalasj ratjástimev boatsojæládussuorggáj ja vuodoæládussuorggáj gájkkásattjat.

source: Vi mener at det må tas grep for å sikre at vi kommer nærmere målet om en reindriftspolitikk som holder folkerettslige standarder.
smj: Mijá mielas juojddá hæhttu dagáduvvat nannitjit lagábuj ulmmáj jåvsådittjat boatsojæláduspolitihkka man la álmmukriektá njuolgadusáj milta.

source: Vi har nå blant annet satt av midler til en ekstra fagstilling innen reindriftsfeltet og bevilget en halv million kroner til et eget utvalg som skal foreta en helhetlig gjennomgang av reindriftsloven og komme med konkrete forslag til endringer av loven.
smj: Mij lip dálla vuorodam rudájt lijgge fáhkavirggáj boatsojæládussuorgen ja juollodam bielle millijåvnåv viehkedittjat boatsojæláduslágav guoradalátjit, ja tjielgga oajvvadusájt buktet lágav rievddadittjat.

source: I tillegg har vi styrket rettighetsstøtteordningen som vi etablerte i forrige periode.
smj: Duodden dasi lip nannim riektádoarjjaårnigav mav vuododijma åvdep guhttalin.

source: Vi vet at dette er en viktig ordning for næringen, som vi har mottatt søknader til for over 7 millioner til de senere årene.
smj: Mij diehtep æládussaj la dat åvvå ájnas årnik, masi maŋemus jagijt lip åhtsåmusájt ienep gå 7 millijåvnå kråvnnåj oadtjum.

source: Sametingsrådet krever også nå at det gjøres grep for å styrke reindriftsstyret som det eneste organet for samisk medbestemmelse i forvaltningsstrukturen.
smj: Sámedikkeráde dálla aj gájbbet juojga dagáduvvá boatsojæládusstivra háldadimstruktuvrav nannitjit ájnna orgádnan sáme mierredimoassálasstemij.

source: Det er snakk om en urfolksnæring, og det er avgjørende for legitimiteten at de oppnevnte styremedlemmene fra Sametinget også anerkjennes som kompetente til å lede reindriftsstyret og at de kan arbeide i tråd med de mål Sametinget har for reindriftspolitikken.
smj: Sáhka l álggoálmmukæládusás, ja lága milta mierredime le, nammadum stivrrasebrulattja Sámedikkes adjáj dåhkkiduvvi máhtulattjan boatsojæládusstivrav jådedittjat ja máhtti barggat daj ulmij gáktuj ma li Sámediggáj ulmmen boatsojæláduspolitihkkaj.

source: Ved spørsmål som Landbruks- og matdepartementet ønsker å vurdere annerledes enn reindriftsstyret, skal det gjennomføres konsultasjoner med Sametinget.
smj: Jus li gatjálvisá majt Ednambarggo- ja biebbmodepartemænnta sihtá ietjá láhkáj merustallat gå boatsojæládusstivrra, galggi rádádallama Sámedikkijn dagáduvvat.

source: Inntil disse forhold er justert, vil ikke Sametinget oppnevne medlemmer til reindriftsstyret.
smj: Desik dá vidjura li hiebaduvvam, Sámedigge ij sidá sebrulattjat boatsojæládusstivrraj nammadit.

source: Sametinget imøteser imidlertid gode politiske prosesser for å endre på den misnøyen vi har med styrets organisering i skrivende stund.
smj: Sámedigge huoman vuorddá buorre politihkalasj prosessajt rievddadittjat mijá dálásj duhtamahtesvuodav stivra organisierimij.

source: Dette innebærer IKKE en svekkelse av den samiske stemmen i forvaltningen og reindriftsnæringen kan være trygg på at Sametinget fortsatt vil være en viktig støttespiller for næringen.
smj: Dássta IJ tjuovo sáme jiena sjávoduvvi, háldadusán ja boatsojæládus máhttá Sámediggáj luohtedit juhti mij vilá sjaddap ájnas doarjodiddjen æládussaj.

source: Beslutningen må sees i sammenheng med den styrkede innsatsen som vi nå legger opp til innen reindriftsfeltet.
smj: Mærrádus hæhttu gehtjaduvvat dan nannidum ratjástime gáktuj mav mij boatsojæládussuorgen ájggop.

source: Sentrale myndigheter valgte i 2012 å endre forvaltningsstrukturen i næringen uten noen konsultasjon med verken reindriftsnæringen eller Sametinget.
smj: Guovdásj oajválattja válljijin jagen 2012 háldadusstruktuvrav æládusán rievddadit, váni rádádallamis boatsojæládusájn jalik Sámedikkijn.

source: Områdestyrene ble lagt ned og per i dag er det kun i reindriftsstyret at myndighetene, reindriftsnæringa og Sametinget er representert i forvaltningsstrukturen.
smj: Guovlostivra hiejteduvvin ja udnásj háldadusstruktuvran li oajválattja, boatsojæládus ja Sámedigge ájrastuhttemin dåssju boatsojæládusstivran.

source: Reindriftsstyrets vedtak kan imidlertid påklages til Landbruks- og matdepartementet, som videre også kan instruere - og av eget tiltak omgjøre styrets vedtak.
smj: Boatsojæládusstivra mærrádusájt máhttá val Ednambarggo- ja biebbmodepartemænntaj guoddaluvvat, mij aj máhttá instruierit – ja jus iesj sihtá, stivra mærrádusájt fámoduhttet.

source: Vi har også erfart at departementet på eget initiativ har etterprøvd og opphevet flere vedtak om øvre reintall, for så å instruere reindriftsstyret til å fatte vedtak om reduksjonsplaner.
smj: Mij lip aj åtsådallam, Ednambarggo- ja biebbmodepartemænnta la dárkestam ja fámoduhttám mærrádusájt boatsojæládusstivran bajemus boatsojlågoj birra, ja tsuojgodam boatsojæládusstivrav giehpedimplánajt mierredittjat.

source: Alt dette har skjedd uten at Sametinget har blitt informert og konsultert.
smj: Dá mærrádusá li dagáduvvam váni Sámedikkev diededimes jalik almma rádádallamis.

source: Det betyr at medlemmene som Sametinget oppnevner til reindriftsstyret ikke har en selvstendig rolle – og medlemmene har heller ikke noe mandat fra Sametinget.
smj: Dat merkaj, sebrulattjajn gejt Sámedigge boatsojæládusstivrraj nammat, ælla iesjrádálasj roalla jalik mandáhtav Sámedikkes oadtjum.

source: Det er en ordning som ikke fungerer, og vi insisterer nå på en endring av dette.
smj: Dat la vuohke mij ij dåjma, ja mij tjuottjodip dáv rievddadit.

source: I Stortingsmeldingen som ble lagt fram for Stortinget i 2017 beskrives dagens struktur for reindriftsforvaltningen som utfordrende med tanke på å nå Stortingets mål for reindrifta.
smj: Stuorradikkediedádusán mij åvddån biejaduváj Stuorradiggáj jagen 2017 gåvviduvvi udnásj struktuvrra boatsojæládusháldadussaj la hásstaliddje jus galggá Stuorradikke ulmev boatsojæládussaj jåvsådittjat.

source: Regjeringen ser derfor behov for forenkling og effektivisering av forvaltningen, og skisserer tre ulike modeller for den fremtidige forvaltningen.
smj: Dajnas Ráddidus dárbov vuojnná háldadusáv álkkebun ja dåbmarappot dahkat, ja gåvvi gålmmå sierra vuoge boahttevasj háldadibmáj.

source: Ett av de er å beholde reindriftsstyret slik den er i dag.
smj: Akta vuohke la bisodit boatsojæládusstivrav gåktu la dálla.

source: Det andre alternativet er å overføre forvaltningsoppgavene til Landbruksdirektoratet og omgjøre Reindriftsstyret til et rent Reindriftsfaglig råd, mens det tredje er å avvikle Reindriftsstyret og overføre forvaltningsoppgavene til Landbruksdirektoratet.
smj: Nubbe máhttelisvuohta la sirddet háldadusbargov Ednambarggodirektoráhttaj ja ietjájduhttet Boatsojæládusstivrav tjielgga Boatsojæládusfágalasj rádáj, ja goalmát la hiejtedit Boatsojæládusstivrav ja háldadusbargov Ednambarggodirektoráhttaj sirddet.

source: I behandlingen av meldingen i komiteen, henstiller komiteen å gjøre disse endringene i nært samarbeid med næringen selv.
smj: Giehtadallamin diedádusáv komitean, komitea javllá dájt rievddadusájt ájggu dahkat lahka aktisasjbargon æládusájn.

source: Sametinget krever en helhetlig endring av reindriftsloven slik at den holder et akseptabelt folkerettslig nivå, og en organisering av både reindriftsforvaltningen og reindriftsstyret som oppleves som legitim og tillitsvekkende fra de samiske samfunnene.
smj: Sámedigge gájbbet åbbålasj rievddadimev boatsojæláduslágas vaj sjaddá dågålasj dásen álmmukriektá milta, ja organisierimav boatsojæládusháldadusás ja aj boatsojæládusstivras mij la dåhkkidahtte ja luohtedahtte sáme sebrudagájda.

source: Først da kan vi snakke om en urfolksnæring med samisk selvbestemmelse.
smj: De esski máhttep ságastit álggoálmmukæládusás sáme iesjmierredimijn.
